<template>
		<div class="container rule-dv">
			<h2>一、理财券使用规则：</h2>
			<p>1、理财券在投资中可作为虚拟金使用，且每次只能使用一张；</p>
			<p>2、理财券不能直接提现，使用理财券产生的利息可以提现；</p>
			<p>3、零钱罐不可使用理财券。</p><br />
			<p>理财券使用示例：如用户A购买10000元理财产品，使用2000元理财券，则实际支付10000元，产品到期后将获得10000元本金和12000元产生的利息。</p>
	
			<h2>二、红包使用规则：</h2>
			<p>1、每次投资只能使用一个红包；</p>
			<p>2、红包在购买理财产品成功后，方可提现；</p>
			<p>3、红包可用于30天及以上理财产品（新手产品除外）。</p><br />
			<p>红包使用示例：如用户B购买2000元理财产品时，选择使用20元红包，则在购买成功后20元红包立即返还至账户余额，用户可将红包提现或用于投资。</p>
		</div>
</template>

<script>
</script>

<style>
	.rule-dv{font-size:14px;line-height:1.8em;padding:5px 4%;}
	.rule-dv>h2{font-size:18px;margin:10px 0;color:#111;font-weight:500;}
</style>